var news = [
	{
		newsId: 1,
		title: "樂高高層：未來30年內 我們仍將專注於積木本業",
		author: "鉅亨網陳律安",
		time: "2016/11/10 20:19",
		content: "a Goldin 向《CNBC》表示：「我可以確定的是，未來 30 年我們仍會專注在實體積木的本業上。」2011 年，樂高成為全球以銷售額來看第三大的玩具廠，而在《樂高玩電影》上映後，它更打敗美泰兒，成為全球營收最大的玩具商。樂高在最近幾年將觸角伸向主題樂園、電影、電玩、甚至是再生能源的領域。雖然擴張與多角化經營帶來了成功，但樂高對於積木的初心不變。Goldin 解釋，孩子與積木的互動，會隨著品味轉變而演變，積木是不退流行的。「我們知道當孩子玩樂高時、用樂高造東西時，會伴隨著很棒的體驗。這給了他們 21 世紀所需的技術，同時也帶來樂趣並激發想像力。我想這是非實體世界無法複製的。」她說。她說的沒錯。單 2015 年，全球 140 個國家便售出達 720 億個樂高積木。Goldin 說，樂高能完成的事情「不可思議」：4 個 2*4 大小的積木，就有 9.15 億種組合方式。「當我看到孩子玩樂高時，正是這種非凡的體驗抓住他們。他們喜歡建造。同是這也開發了許多面向：包括表達、解決問題、拆解再組成的能力。他們能用樂高做的令人驚嘆，這樣的美妙體驗，讓樂高在他們的生活中持續成為重要一環。」Goldin 表示。"
	},
	{
		newsId: 2,
		title: "川普贏得總統大選 Fed升息預期大幅消退",
		author: "鉅亨網編譯郭照青",
		time: "2016/11/10 01:00",
		content: "川普於總統大選中，意外勝出，撼動了金融市場，為經濟展望帶來了新的不確定性，也增加了聯準會 (Fed) 的困擾。這次的選舉結果，也讓投資人懷疑央行是否會於下個月升息。川普今日勝選，增添了市場的波動。CBOE 波動指數 VIX 大幅上升。分析師說，葉倫的 Fed 不喜歡不確定性，也不願見到股市下跌，因而原先計劃的升息行動，可能取消。根據美國隔夜指數交換 (overnight indexed swaps) 顯示，Fed 於 12 月升息的機率已低於 50%。週二，該機率高達 82%。但 CME 的 FedWatch 顯示，12 月升息機率並未大幅下降，為 67%，大選前為 71%。分析師說，預期 Fed 於 12 月升息的機率不高於三分之一。在大選後，消費者與企業的信心可能下降，將會顯示在支出下降方面。高頻經濟公司分析師蘇利文則說，如果 Fed 官員今日舉行會議，他們不會升息。但他指出，五週內，有很多事可能發生。"
	}
];
